{
  "posts": [
    {
      "category": "문학",
      "date": "2023-03-07",
      "title": "설국 / 가와바타 야스나리",
      "body": "<h2><u class=\"ql-font-serif\">만약 슬픔을 전혀 못 느낀다면 평생 행복하기만 할까? </u></h2><p><br></p><p>이상해 보이는 질문이지﻿만 이는 ‘설국’ 마지막 페이지를 넘기며 떠오른 생각이다. ‘시마무라’라는 남성에게는 나의 이런 의문조차 ‘헛수고’로 보일지도 모르지만, 나는 이 질문이 떠올린 후 ‘설국’에서 마음에 들었던 몇 구절과 ‘작가 연보’를 다시 한번 읽었다. ‘허무’라는 감정이 없다면 ‘시마무라’는 행복할 수 있었을까. 하지만 ‘시마무라’가 ‘허무’라는 감정이 있었기에 탄생할 수 있었다는 걸 생각하면, 결국 나의 이상한 의문은 호기심보단 작가에 대한 연민에 가깝지 않았나 싶다. 슬프고 공허하다는 이유로 ‘감정’없이 살아가고 싶다고 한들 인간으로 태어난 이상 ‘감정’은 항상 우리의 삶에서 함께할 것이다.</p><p><br></p><p>‘설국’ 속 ‘시마무라’란 남성은 이미 결혼을 한 유부남임에도 불구하고 ‘고마코’라는 여성과 연인 같은 관계를 유지하고 있다. 얼핏 보면 ‘시마무라’가 ‘고마코’라는 게이샤를 여행 중 하룻밤의 즐거움 정도로 데리고 다니는 것처럼 보일 수도 있지만, 이 관계를 유지하고 있는 건 ‘시마무라’의 돈이 아니라 ‘고마코’의 ‘사랑’이다. ‘고마코’는 ‘시마무라’와 달리 사랑이라는 감정에 아주 솔직한 사람이다. “계속 쏟아지면 저 전봇대 전등이 눈 속에 파묻혀 버리죠. 당신 생각을 하며 걷다간 전깃줄에 목이 걸려 다치기 십상이에요.(71쪽)”라며 ‘시마무라’에게 ‘당신을 떠올리면 주변이 보이지 않을 정도로 지금 나는 당신에게 푹 빠져있어요.’를 표현하기도 하고, “1년에 한번이라도 좋으니 와줘요. 제가 여기 있는 동안은 1년에 한번, 꼭 와주세요.(89쪽)” 라며 ‘시마무라’를 못 만나는 동안 그리움에 빠져있던 자신을 표현하기도 한다. 말로만 표현하는 건 부족하다고 느꼈는지 ‘고마코’는 새벽 3시경에 ‘시마무라’를 보러 가기도 하며 자신의 ‘사랑’을 몸소 보여주기도 한다. 나는 이러한 ‘고마코’의 모습을 보며 그녀가 너무나 사랑스럽다고 느꼈다. ‘시마무라’에게 자신의 사랑을 알아달라며 투정을 부리기도 하고, 사랑을 거침없이 표현하기도 하는 그녀의 행동이 마치 풋사랑에 빠진 어린 여학생처럼 보였다. 게다가 ‘고마코’는 연인으로서의 사랑뿐만 아니라 사람 간의 ‘사랑’에도 최선을 다한다. ‘고마코’는 약혼자라는 입장에서 약속을 지켰고, ‘요코’의 죽음에는 진심으로 슬퍼하며 눈물을 토해냈다. 나는 그녀의 삶이 아주 완벽한 삶이라 하지는 못 할지라도, 적어도 그녀는 자신만의 삶을 살았다고 이야기할 수 있다.</p><p><br></p><p>자신의 마음속에 피어난 ‘사랑’을 받아들이고 거침없이 표현하는 ‘고마코’와 달리, ‘시마무라’는 ‘사랑’이라는 감정을 느끼는 것을 피한다. 대신 한 발자국 정도 떨어져 ‘사랑’을 ‘헛수고’라 부르며 바라보기만 한다. 그렇기에 나는 ‘시마무라’가 ‘고마코’와의 연인관계를 이어간다는 건 꽤 흥미롭게 느껴졌다. ‘고마코’의 자신을 향한 ‘사랑’을 ‘헛수고’라 이야기하며 그녀의 사랑을 받아주지 않지만, 대놓고 그녀의 ‘애정표현’을 거부하지 않는 점이 나의 호기심을 자극했다. ‘시마무라’가 ‘고마코’를 거부하지 않는 이유에 대해 처음에는 ‘고마코’에게 어느 정도 ‘호감’을 가지고 있기 때문이라고 생각했다. 하지만 ‘설국’을 읽을수록 ‘시마무라’의 마음을 호감이라는 단어로 명료하게 명명하기에는 부족하다고 느꼈다. 그래서 나는 생각을 조금 바꿔보기로 했다. ‘시마무라’가 ‘고마코’를 거부하지 않은 것이 아니라, 거부하지 ‘못’한 것 이라고 말이다. 생각을 바꾸고 나서 ‘시마무라’의 행동들을 다시 읽어보니, ‘시마무라’가 ‘고마코’의 ‘사랑’을 ‘눈꽃’처럼 여기고 있었다. ‘시마무라’는 무척 아름다운 ‘눈꽃’에게 시선을 빼앗겼지만, 그 ‘눈꽃’을 절대로 만지지 않았다. 대신 ‘눈꽃’이 녹아 없어지는 과정을 덤덤하게 지켜보았다. ‘눈꽃’은 만지지 않는 이상 체온에 녹아 사라지 않기 때문이다. 닿지만 않는다면 햇빛에 녹아 없어지기 전까진 계속해서 ‘눈꽃’을 바라볼 수 있다. ‘고마코’의 아름다운 사랑 역시 ‘시마무라’의 사랑이 닿지 않는 이상 사라지지 않을 것이다. 다만 ‘눈꽃’은 결국 햇살이 찾아오면 녹아 사라져버릴 운명인 것처럼, ‘고마코’의 사랑 또한 ‘시마무라’에게는 언젠가 사라질 하찮은 아름다움이다. ‘시마무라’는 햇빛으로 인해 ‘눈꽃’을 잃을지언정, 자신의 ‘체온’으로 인해 ‘눈꽃’을 잃고 싶지 않았던 거라면 그의 행동들이 이해가 된다.</p><p><br></p><p>&nbsp;</p><p>아름다운 ‘눈꽃’의 형태를 하는 ‘고마코’의 사랑과 달리 ‘시마무라’의 사랑은 이미 반쯤 녹아 질척거리는 눈 같았다. 이미 눈이 거의 다 녹아버려 사랑을 피하고, 사랑을 헛수고라 말한다. 하지만 얼마 남지 않은 ‘눈’탓에 사랑이란 감정을 완전히 밀어내지 못하고 있다. 누군가는 ‘시마무라’가 아직 운명의 여성을 만나지 못 했기 때문에 사랑을 피하는 거라 생각할지도 모르지만, 나는 다르게 보았다. ‘시마무라’는 충분히 아내와 ‘고마코’를 통해 다시 겨울을 맞이하여 사랑이라는 감정을 느낄 수 있는 사람이다. 그런데도 그가 사랑을 피하는 이유는 사랑을 통해 ‘허무’와 ‘슬픔’을 배웠기 때문이다. 나는 눈을 감고 ‘허무’라는 단어를 떠올리면 아무것도 없는 하얀 방에 혼자 슬퍼하고 있는 내가 떠오른다. 그 만큼 나에게 ‘허무’는 너무나 슬프고 공허한 감정이다. 이러한 ‘허무’를 다른 감정도 아닌 ‘사랑’에 담고 있는 ‘시마무라’라는 인물은 ‘가와바타 야스나리’ 작가에 의해 탄생했다. ‘가와바타 야스나리’ 작가는 사랑을 통해 ‘허무’를 배운 사람이었다.</p><p><br></p><p>‘가와바타 야스나리’ 작가는 ‘설국’을 통해 ‘사랑’에 대해 이야기하고 있다. 그가 ‘설국’에서 이야기하는 사랑은 참으로 어렵다. 사랑을 거부하지 않지만, 사랑이란 감정을 피하고, 사랑을 금방이라도 부서질 것 같은 눈처럼 다루더니, 사랑이 부서지자마자 슬픔을 삼키는 대신 ‘은하수’를 삼켜버렸다. ‘설국’ 속에는 ‘가와바타 야스나리’ 작가만이 그려낼 수 있는 허무하고 아름다운 사랑이 담겨있다. 그가 이러한 사랑을 그릴 수 있는 건 아무도 경험하지 못할 그의 삶이 존재하기 때문이다. ‘설국’을 다 읽고 나면 ‘작품 해설’ 뒤에 정리된 짧은 글을 발견할 수 있다. 이는 5쪽이라는 짧은 분량으로 ‘가와바타 야스나리’ 작가의 삶을 정리한 글이다. ‘가와바타 야스나리’ 작가는 아주 어린 나이부터 학생 때까지 연속적으로 가족의 죽음을 봐왔다고 적혀있었다. ‘죽음’이라는 고통스러운 경험은 나로선 상상할 수 없는 슬픔이 그의 삶을 덮쳤을 것 이다. 사랑하는 사람들이 차례로 죽어가는 걸 보며 그는 ‘사랑’에 대해 어떻게 생각 했을까. ‘가와바타 야스나리’ 작가가 글을 쓰기 시작한 것은 작가로서의 성공을 원했기보다, 자신의 슬픔을 표출할 공간이 필요했기 때문일지도 모른다.</p><p><br></p><p>‘가와바타 야스나리’는 ‘작가’라는 이름 아래에 최선을 다해 삶을 살았다. 사랑에 최선을 다하는 ‘고마코’라는 여자를 그리기도 하고, 자신처럼 사랑을 허무라 이야기하는 ‘시마무라’라는 남자를 그리기도 했다. ‘가와바타 야스나리’ 작가는 삶에서 자신이 느껴왔던 감정들을 필사적으로 글에 녹여냈다. 특히 ‘설국’의 마지막인 “발에 힘을 주며 올라다본 순간, 쏴아 하고 은하수가 시마무라 안으로 흘러드는 듯했다.(152쪽)”라는 문장은 작가 본인이 느꼈던 감정을 그대로 글에 담아냈다고 느꼈다. 슬픔을 느끼지만 시원한 겨울 공기가 폐로 들어오는 이런 감각은 스스로 느껴보지 않은 이상 그려내기란 불가능에 가깝다고 보았기 때문이다. ‘요코’의 죽음에 연인관계였던 ‘고마코’가 울부짖을 때, ‘시마무라’는 슬픔을 느끼는 대신 ‘은하수’를 담았다. ‘고마코’와 달리 이미 ‘사랑’의 결과가 ‘죽음(허무)’라는 걸 알고 있던 ‘시마무라’였기에, 자신이 슬픔을 느끼는 대신 인간이 닿을 수 없는 무한한 공간인 우주에 슬픔을 던져버렸다. 그리고 슬픔으로 비어버린 가슴 속에 평생 닿을 수 없다는 아름다움을 가진 은하수를 담았다. 이러한 문체를 쓸 수 있다는 점에서 작가라는 직업 아래에 그의 삶은 그에게 작가로서 최고의 ‘재능’을 가져다줬을지도 모른다. 하지만 작가가 아닌 한 ‘사람’으로서의 ‘가와바타 야스나리’는 작가의 재능을 뒤로 하고 자살로 생을 마감하였다. 그의 죽음은 사랑을 깨달았기에 그 사랑을 영원히 간직하기 위함이었을까, 아니면 사랑은 결국 ‘허무(죽음)’뿐이라는 사실에 절망한 결과였을까.</p><p><br></p><p><br></p><p>내가 ‘시마무라’의 마음을 이해하려 하고, ‘가와바타 야스나리’ 작가의 삶을 조사한다 하여도 ‘가와바타 야스나리’ 작가가 ‘설국’을 통해 무엇을 이야기 하고 싶었던 건지는 본인만이 알 수 있다. 그럼에도 불구하고 나를 포함한 많은 사람이 ‘설국’을 읽고 각자 자신만의 생각을 펼치는 이유는 ‘설국’에서 코가 시큰거릴 정도로 차가운 겨울 향기가 나는 사랑을 보았기 때문일 것이다. 내 손가락 끝이 닿기만 해도 녹아버리면서 하얗게 내리는 눈은 답답할 만큼 아름다워 보인다. 하얗게 쌓인 눈은 봄이 와버리면 흔적도 없이 사라지면서 달빛에 반짝이는 것이 깨진 유리구슬 같다. 나는 내 체온에 녹아 사라질 눈꽃을 바라보며 행복을 느끼곤 한다. 나의 이런 행복이 사라진다고 하여도 봄이 찾아오는 걸 슬퍼하고 싶지 않다. 봄 햇살에 눈이 녹아 사라지면 다음 겨울을 기다릴 뿐이다. ‘가와바타 야스나리’ 작가는 지금 어떤 겨울을 기다리고 있을까.</p>",
      "writeDate": "2023. 5. 31. 오후 1:00:12",
      "id": 16
    },
    {
      "category": "문학",
      "date": "2023-05-02",
      "title": "어둠의 속 / 조지프 콘래드",
      "body": "<p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">닫힌 눈꺼풀로 인해 빛 한 점 들어오지 않자 안내 섬광이 마치 오로라처럼 너울졌다. 분명 눈을 감으면 아무것도 보이지 않아야 할 텐데 그것들은 수도 없이 내 시야를 빙빙 돌다가 이내 완전한 암흑이 찾아오자 자취를 감췄다. 종래 나는 잠에 빠져든 것이다.</span></p><p><br></p><p><u style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">그렇다면 그 순간 나는 어디에 있었는가.</u></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">그 물음과 함께 나는 까딱도 하지 않을 내 손가락을 움직여보고자 노력하였다. 수도 없이 몸을 뒤틀고자 노력한 끝에 나는 상반신을 들어 올릴 수 있었다. 허나 내 살갗이 닿고 있는 곳은 침대 보 위가 아닌 모래로 추정되는 바닥이었다. 처음에는 보드랍던 것이 점차 내 손을 파고들더니 이내 아프다는 생각이 들었다. 촉각만이 나의 모든 것을 대신할 때 낯설지만 익숙한 말이 들려왔다. 봉 부아이야즈, 몇 번이고 그 단어를 곱씹고 나서야 나는 이것을 어디에서 들었는지 실마리를 잡을 수 있었다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">이건 책 속의 말로가 들었던 그 말이다. 그가 펜대를 놀리기 전 들었던 그 말! 그의 이야기가 시작될 서두가 될 수 있다고 단연코 부르짖을 그 말이 내게 속삭여지자 나의 입이 농익은 석류처럼 터지듯 벌어질 때, 누군가가 내 등을 떠밀고 있음을 느꼈다.</span></p><p><br></p><p><em style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">잘 다녀오시오</em><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">, 그것이 바로 알 수 없는 누군가가 말한 단어의 뜻이었다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">암흑이 반전되어 빛이 내 눈꺼풀 사이로 스며들자 소스라치게 놀라며 눈을 떴다. 그렇게 나는 거대한 거울 마주하였다. 누군가는 그것을 두고 거대한 소금물 덩어리라고 익살스럽게 말할 것이며, 혹은 정석적인 표현답게 바다라고 말할지 모르겠지만 적어도 내가 느낀 것은 하늘을 비추는 거울이었다. 볼리비아 우유니 소금사막이 유리와도 같아 내게 신비로움과 청명함을 가져다줬다면 그것은 그저 거대한 공포 그 자체였다. 빛 한 점도 들어차지 않을 것 같은 넓고 또한 깊은 바다에 비친 나 자신을 보자 내 피부는 오만 간 소스라쳤다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">정확히는 그것은 나이되 내가 아니었다. 그래, 그 순간의 나는 짐승이 된 기분이었다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">처음 거울을 마주했을 때 그것을 타인으로 인식하는 짐승. 그렇기에 나는 바다를 뒤집어엎고 싶었다. 익숙한 것이 달라진다는 것은 상상을 초월한 두려움을 가져왔기 때문이다. 물속의 나는 한없이 비틀어져 있었고, 너울지는 파도 결은 끊임없이 나를 변용하고 있었다. 가족의 막내, 아버지와 어머니의 딸, 대학생이라는 신분, 컴퓨터를 현재 공부하고 있는 내가 모두 뒤틀려지는 것이다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">끝내 남은 것은 그곳에 비치고 있는 것이 정녕 나라고 할 수 있는지에 대한 의심이었다. 경계심만 가득해진 체 그 끝엔 나는 두려움에 떨었다. 인간이라면 할 수 없는 경험, 거울에 비친 자신이 누군지를 몰라 무심코 발버둥을 치게 되는 극도의 불안. 허나 동시에 자신이 아닌 타인으로 비치고 나서야 진정한 탐구가 가능했다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">수없이 성찰의 시간을 가질 땐 느껴볼 수 없는 경험이었다. 탐색의 대상이 결국 나이기에 한없이 지루한 작업이 될 수밖에 없던 것이다. 백번이고 읽은 책을 다시 읽는 것처럼 지루하기 짝이 없었던 모든 것들이 단숨에 색다름으로 바뀐다. 어디를 어떻게든 뛰어가도, 노력해도 같은 색밖에 보이지 않던 것이 하늘의 거울 아래서 나와 내가 분리되고 나서야 새로운 지평선이 보인다. 하나부터 백까지 열을 올리며 분석해야 할 이유가 없다고 생각하는 오만함을 짓눌리며 그것이 신의 산물인 것처럼 겸손하게 살펴보고 또한 수없이 생각한다. 내가 아닌 타인이기에 가능한 피부를 뜯는 작업. 그제야 나는 나 자신을 온전히 객체로서 바라볼 수 있었다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">그것이 바로 조셉 콘래드가 하지 못했던 경험이며 현실의 나 또한 가질 수 없는 깨달음이다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">조셉 콘래드, 그는 제국주의를 무기로 영원히 지지 않을 해를 가진 유럽의 전성기에 아프리카를 여행하고 “어둠의 속”이라는 책을 집필하였다. 지구상에서 어두운 변방에 불과했던 땅에 서서, 말로는 네 명의 선원들에게 자신의 이야기를 전달한다. 콩고로의 항해 속에서 백인 위주의 약탈 행위를 목격하고, 주동자 격인 커츠를 관찰한 여정을 어둠 속에서 비로소 털어놓는 이야기. 작가인 조셉 콘래드는 커츠의 위치에 서있는 유럽인이기도 하고, 또한 말로의 편에 선체 서구적 제국주의를 회의적으로 바라보기도 하며, 혹은 어둠 속에서 나지막이 울려 퍼지는 말로의 이야기를 듣는 선원이 되기도 한다. 그런 그의 책은 서구 제국주의를 비판한 소설이자 자기 탐구소설이라는 평가를 받으나 정말로 그렇다고 말할 수 있을까.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">인간의 내면에 대한 끝없는 고찰로 만들어진 자전적 소설이라는 말과는 어울리지 않게 그는 끝없이 소설에서 결정적인 한계에 부딪힌다. 그의 대변인이라고 할 수 있는 말로는 커츠의 만행을 그의 약혼자에게 말하지 않았으며, 하물며 아프리카와 아프리카 원주민들에 대한 적극적인 개입조차 행하지 않는다. 마치 방관자의 면모로 그들의 핍박과 약탈을 감상하며 또한 결정적인 물음을 던지지 않는다. 그는 분명 말로의 입을 빌려 이렇게 말했었다. 우리가 폭력을 가졌다고 자랑할 것은 못 돼. 인간의 힘이란 남이 약하다는 데서 기인하는 우연에 불과한 것이니까. 그러나 그는 우연의 산물인 폭력을 두고 그것이 전복될 수 있을 거라는 상상은 감히 하지 못하는 인간처럼 고개를 숙인다. 마치 회의적인 성찰을 시도하려고 하였으나 너무나도 익숙한 저 자신을 들춰보지 못한 체 지독한 지배 이데올로기에 갇혀 비판의 주제가 흐려진 채로 희뿌연 거울만을 바라보고 있는 것만 같았다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">아프리카 대륙에 대한 각별한 꿈을 이뤄 아프리카 콩고 강에서 기선의 선장이 되는 과정에서 그는 말로가 되었으나 또한 말로에서 벗어날 수 없었다. 자신의 환상과 괴리감이 느껴지는 콩고 강의 실체를 두고서도 그는 자신의 이상인 아프리카 대륙을 계몽이라는 이름 아래 주먹을 휘두르는 백인들을 부끄럽게 생각할지언정 정작 자신이 진정 변화하고자 하는 것이 무엇인지는 알지 못하는 사람처럼 맴돈다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">그렇기에 나는 책을 덮는 이맘쯤에 그리 고한다. 물결에 흐려진 제 모습을 보고서도 인간이란 익숙한 저 자신만을 뽑아 들어 올릴 수밖에 없는가에 대한 의문을 부르짖어본다.</span></p>",
      "writeDate": "2023. 6. 1. 오후 4:00:12",
      "id": 17
    },
    {
      "category": "문학",
      "date": "2023-06-07",
      "title": "나의 라임 오렌지나무 / J. M. 데 바스콘셀로스",
      "body": "<blockquote><span style=\"background-color: rgb(255, 255, 255); color: rgb(102, 102, 102);\">매일 혼나고 나서는 매일 노래를 부르는 노래를 좋아하는 아이, 제제는 말썽쟁이 이지만 커가면서 진지한 아이가 되는 이야기이다. 이 책의 제목만큼 라임 오렌지 나무와의 첫 만남은 동물원 구경을 끝마치고 쉬다가 그 나무를 보자 마음이 끌린 제제는 나무에게로 가 이야기를 한다. 제제는 나무에게 이름을 지어준다.</span></blockquote><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(102, 102, 102);\">밍기뉴라고······ 그</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(102, 102, 102);\">무렵 크리스마스가 찾아오고 돈이 모자란 탓에 슬픈 크리스마스가 된다. 그 다음해 학교에 들어간 제제는 학교에 다니면서 작은 새를 만나 밍기뉴 옆에 논다. 그 외에도 제제는 여러 경험을 한다. 거리의 두 악사들과 많은 이야기를 하고 박쥐와 놀고 또 포르투가를 만나 행복한 나날을 보냈다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(102, 102, 102);\">그리고 밍기뉴를 이야기했다. 그러자 포르투가는 매일 제제와 밍기뉴 옆에서 밍기뉴를 머리에 베고 많은 이야기를한다. 밍기뉴에게도 또 하나의 친구가 생긴 것이다. 그러나 행복한 나날도 잠시 사람에게는 작별이 있는 법이다. 제제는 너무 슬펐다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(102, 102, 102);\">그리고 집을 짓기 위해 밍기뉴와 아버지나무를 잘랐다. 자르고 나니 더 슬펐다. 제제가 여덟살이 되던해 포르투가에게 편지를 쓴다. 그와 지냈던 그 시절을 노래를 좋아하고, 황야의 무법자를 꿈꾸는 지독한 말썽쟁이 제제, 동네는 하루도 조용한 날이 없고 가난과 무관심, 매질은 그칠줄 모르지만 제제는 절망하기 보다 환상의 친구인 밍기뉴, 포르투카와의 만남을 통해 꿈과 우정, 사랑을 깨닫고 아픔속에서 다시 태어난다는 이야기를 담은 이책을. 읽다가 감동받은 글로리아 누나의 말이있었다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(102, 102, 102);\">\"잘생각해봐, 제제 . 저나무는 지금 어리지만 곧 커다란 오렌지 나무가 될꺼야. 그리고 저 나무는 나와 함께 자라게 되잖아?\"라는 말이다. 그래서 제제가 다 크자 늙은 밍기뉴는 잘리게 제제가 일찍 자라는 바람에. 나도 이제 클 것이다. 그럼 누가 나와 같이 자랄까 도 언제쯤 철이 들까 음∼제제가 철이 들 때 다라서 들 것이다. 이제 그만 써야 겠다. 제제야 안녕.</span></p>",
      "writeDate": "2023. 6. 9. 오후 11:36:20",
      "id": 18
    },
    {
      "category": "문학",
      "date": "2023-06-10",
      "title": "난장이가 쏘아올린 작은 공 / 조세희",
      "body": "<p><strong class=\"ql-size-large\" style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\"><u>난장이를 위한 나라는 없다</u></strong></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">&nbsp;</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">다음 중 옳지 않은 것을 고르시오. ‘현실에 대한 세부적, 사실적 묘사를 바탕으로 소외된 계층의 문제를 드러내고 있다. 도시 빈민의 고통과 좌절을 압축적으로 그려내고 있다. 입주권을 사들인 부동산업자와 철거민 사이의 갈등 관계가 형상화되어 있다.’ 『난장이가 쏘아 올린 작은 공』(이하 난쏘공)에 대한 국어 교재의 문제들 중 하나다. 우리는 70년대의 가난, 도시 빈민을 상징하는 작품으로 난쏘공을 배운다. 용역들의 망치질에 부서지는 담을 뒤로 하고 난장이 가족이 식사하는 장면을 보며 집 없는 설움에 대해 배운다. 한 편으로는 이런 안도감이 든다. ‘지금은 이런 세상이 아니라서, 나에게는 몸 뉘일 따뜻한 보금자리가 있어서 다행이다.’ 그리곤 친구와 우리나라가 얼마나 부자 나라가 됐는지에 대해 너무 쉽게 얘기한다. “요새 돈 없어서 배곯는 사람이 어디 있냐?”</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">과연 21세기 한국에는 배곯는 사람이 없을까? 기본적인 의식주가 해결되지 않아서 고통받는 사람은 제 3세계 만의 얘기일까. 아니다. 우리는 서울역 앞을 지나칠 때, 냉장고에 쉰 김치만 남아 있었다는 어느 가족의 비극을 마주할 때 ‘굶어 죽음’을 목격할 수 있다. 어디 굶어 죽는 것뿐일까. 요즘의 가난은 일상의 가난, 상대적 빈곤의 모습으로 존재한다. 부부, 아들, 딸 네 식구가 반지하 투룸에서 다달이 세를 지불하며 산다. 일주일에 세 번쯤은 라면으로 끼니를 때우고 아이들에겐 급식 카드가 지원된다. 이들은 적어도 배곯지 않으니, 충분한 삶을 누리고 있는 사람들인가? 지방에서 상경한 취준생이 1.5평 강남 고시원에 머물며 김밥으로 끼니를 때운다면, 가난하지 않다고 말할 수 있을까?</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">이들의 가난은 우리 눈앞에 잘 드러나지 않는다. 멀쩡하게 옷을 입고 나와 비슷하게 사는 것처럼 보이는 평범한 주변 사람으로 존재한다. 우리의 무관심과 안도, 재개발과 같은 국가의 폭력에 의해 가난은 ‘비가시화’ 되어 왔다. 21세기의 가난과 가난한 자의 육체노동은 숨겨야 할 치부로, 능력 없음의 상징으로, 냄새 나는 것으로 여겨진다. 그렇게 요즘의 가난은 우리가 인식하지 못한 채로 우리 곁에 존재한다. 심지어 가난은 게으른 자의 말로로 여겨지도록 교묘하게 변질되어왔다. 70년대의 가난의 상징인 이 책과 요즘의 가난의 상징인 영화 ‘기생충’을 비교해 보면 그 차이가 뚜렷하다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">난장이는 끊임없이 일한다. 채권 매매, 칼 갈기, 고층 건물 유리 닦기, 펌프 설치하기, 수도 고치기 같은 힘들고 위험한 일을 매일 같이하며 열심히 살아왔다. 영수, 영호, 난장이의 아내도 공장에 나가 죽은 듯이 일을 한다. 그럼에도 불구하고 그의 가족은 고기를 먹지 못한다. 그때의 가난은 땀 흘려 일하지만 결국 극복할 수 없는 것, 끈질기게 대물림 되는 것으로 여겨졌다.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">반면 영화 ‘기생충’의 아버지 기택은 일하지 않는다. 몇 번의 사업이 실패한 후로 그의 가족은 전원 백수다. 그들은 노동을 하지 않으면서 잘 살아갈 궁리를 한다. 겨우 부업 수준인 피자 박스 접기를 하는데, 그마저도 대충해서 불량품을 만들고 만다. 결국엔 부잣집에 기생하며, 그들의 삶을 시샘하며 좀 먹는다. 평창동 부잣집의 지하, 보이지 않는 곳에는 빚쟁이들에게 쫓겨 스스로를 가둔 채 살아가는 더 가난하고 몰염치한 빈대마저 존재한다. 영화 ‘기생충’ 속 가난한 자들은 제각각의 이유로 일을 관두게 됐지만 결국 그 상황에 굴복하고 무전취식 하려는 존재로 그려진다. 감독의 의도가 어떻든 간에, 사람들은 극장을 나서며 불합리한 사회 구조를 논하기보다, 가진 게 없는 자들의 뻔뻔함에 혀를 내두른다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">지금, 21세기의 가난은 일종의 죄악이자 게으름의 표식이다. 마트에서 시식 알바를 하고 있는 학생을 보며 자신의 아이에게 “너도 공부 안 하면 저렇게 돼!”라고 말하는 주변의 모습에서 알 수 있다. 공부를 안 하고 노력하지 않은 사람은 번듯한 직장을 갖지 못하고 시급에 의존하는 육체 노동자로 산다는 사회적 인식이 고스란히 드러난다. 40년 동안 더 나아지지는 못할망정, 가난은 왜 죄악이 되어 버렸을까. 난쏘공을 자세히 들여다보면 그 이유가 보인다. 난장이 가족이 계층 상승의 다리라고 믿었던 것들이 결국 가진 자들의 입맛에 맞게 재편되어 왔기 때문이다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">역사는 대게 가진 자와 가지지 못한 자라는 큰 축으로 나뉘어 흐른다. 또 하나의 큰 축은 육체노동을 하지 않는 자와 육체노동을 하는 자이다. 가난한 자들은 가지지 못한 자이면서 동시에 육체노동을 하는 자이다. 난장이 가족은 늘 땀 흘려 일한다. 영수 영호 형제는 땀 흘려 일하지 않는 자는 아무것도 얻을 수 없다는 걸 이른 나이에 깨달았다. 이들은 부연 톱밥 더미 안에서, 인쇄 공장에서 피땀 흘려 일했고, 노동자의 땀으로 공장과 경제는 성장했다. 그러나 임금은 오르지 않았고, 잔업과 철야는 당연시됐으며 공장을 가진 자들은 노동자의 항의를 묵살했다. 폐업 위기와 같은 협박으로, 기계의 소음과 칸막이로 노동자들을 철저히 분리시켰고 불만을 제기하는 자는 가차 없이 해고했다. 87년에 이르러서야 전국적으로 노동조합이 만들어지고 하루에 30건이 넘는 투쟁을 일으켜 정규직, 타당한 임금을 보장받을 수 있었다. 하지만 그때의 노조에 참여했던 이들은 지금 기득권이 되어 20대 노동자와 비정규직의 의견을 묵살한다.</span></p>",
      "writeDate": "2023. 6. 9. 오후 11:38:15",
      "id": 19
    },
    {
      "category": "문학",
      "date": "2023-06-05",
      "title": "이성이 잠들면 괴물이 태어난다 / 오세민",
      "body": "<p class=\"ql-align-center\"><strong style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">“이성이 잠들면 괴물이 태어난다.\"</strong></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">&nbsp;</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">스페인 화가인 ‘프란시스코 고야’가 그의 판화집 부제로 붙인 이 명제는 과거로부터 현대에 이르기까지 만연한 이권침탈을 외면하거나 이에 무감각해져서는 안된다는, 일종의 경각심을 의미한다. 또한 괴물로 묘사된 모든 종류의 부도덕에 침묵하거나 체념하는 태도는 ‘괴물의 비대화’에 기여할 뿐이므로 합리적 이성의 끊임없는 촉구이기도 하다.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">&nbsp;</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">    1. 개인과 개인</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">‘라인홀드 니버’는 개인적 차원의 최고 도덕적 이상으로서 ‘이타성’을 제시한다. 이때의 이타성은 개인이 선험적으로 함유하는 본질적 도덕성이 아닌, 경험을 통한 타인에의 온전한 이해로부터 기인한다. 그렇기에 사회 내 존재하는 지배계급과 피지배계급 간 이타성은 구조적으로 발현되기 어렵다. 그도 그럴 것이 과거 그리고, 지금은 완화된 형태로 은밀히 존재하는 노예제도와 개인에의 착취를 통해 쉽게 이해가 가능할 것이다. 인간이라는 존재와 이것이 지니는 본질적 권리에 소유권 개념을 도입함으로써 개인을 사유화했던 역사는 경제력을 통해 정당화된 개인에의 착취임이 분명하다. 또한 굳이 인격을 물건처럼 ‘사고파는’형태가 아닐지라도 현대에 까지 만연한 각종 차별(인종, 성별 등)은 마찬가지로 개인의 부도덕함을 여실히 드러내는 듯하다.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">니버의 ‘도덕적 인간과 비도덕적 사회’는 인간의 이성과 지성에도 불구하고 본질적으로 자기보존의 충동이 있고, 이것이 세력 강화에 대한 욕구로 이어지는 특징으로 인해 사회적 개인으로서 도덕성 발현이 어렵다고 주장한다. 이는 결국, 자기보존 충동이라는 감정을 도덕적 당위라는 이성에 앞세운 결과일 것이다. 아무리 이성적인 인간도 ‘완전히’이성적일 수 없다는 자명한 사실을 고려하여 볼 때, 이러한 개인들로 구성된 사회는 비도덕적일 수밖에 없다는 비극은 쉽게 추론이 가능하다. 나는 이에 대해 크게 두 가지 의문을 제기하고자 한다.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">‘우리는 도덕을 당위로 이해하는가, 모든 자율적 행위의 일부로 이해하는가?’도덕은 당위가 되어야 한다는 사실을 사회전체가 보편타당하게 공유한다면, 결코 사회 내 존재하는 모든 개인은 크고 작은 이권다툼을 위해 도덕을 희생해서는 안 될 것이다. 그러나 우리가 도덕을 모든 자율적 행위의 일부로 이해한다면, 도덕은 이기적 개인의 권력 유지와 확장을 위해 희생될 수도 있으며, 심지어는 수단으로 작용할 수 있다. 우리는 도덕이 무엇인지에 대해 탐구하기보다 도덕적 행위가 무엇인지에 치중하는 현실에 살고 있으며, 그마저도 아는 것으로 충분한 사회에 존재하는 듯하다. 이러한 논의에서 나는 우리 사회가 ‘왜 그러한가?’에 대한 의문을 지속해야만 했다. 우선, 위법행위로는 이어지지 않는 비도덕적 행위에 대한 강제력이 부재한 사회에 살고 있기 때문이며, 얕게나마 존재하는 강제력은 막강한 지배계급의 정치권력에 희석되어 결국 비도덕적 행위에 대한 현실적 타개가 어렵기 때문일 것이다. 물론, 이는 피지배계급의 의지부족과 소극성에 대한 비판을 말하고자 하는 것이 아니다.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">이상의 논의를 종합하여 볼 때, 도덕적 인간으로 구성된 사회가 비도덕적일 수밖에 없는 이유는 개인은 도덕적이라 할지라도 사회 내 존재하는 다양한 권력요소들은 개인의 도덕성을 저해하기 마련이며, 그러한 연유로 온전히 도덕적인 개인이란 거의 존재하지 않기 때문일 것이다. 도덕적 사회 건설을 위해 개인적 차원에서 필요한 것은 얕거나 짙은 이타성이 아닌, 도덕을 규범적 당위로 인식하고 이를 저해하는 사회적 요소들을 타개하는 실천적 이성임은 자명하다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">   2. 개인과 국가</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">&nbsp;</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">국가적 차원에서 이뤄지는 개인에의 이권침탈은 보다 체계적이며 강력한 방식으로 이뤄진다. 니버의 저서는 사회적 차원의 최고 도덕적 이상으로 ‘정의’를 제시한다. 이때의 정의는 평등을 의미하며, 구체적으로는 사회 내 이미 존재하는 불균형을 억제하고 이로부터 불평등의 재생산을 방지하는 차원의 평등을 정의로 이해한다. 이를 고려하여 보았을 때, 우리 사회는 정의롭지만 정의롭지 못하다고 이야기 하고 싶다.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">기회의 평등은 이상의 정의를 구현할 가장 적절한 형태로 보인다. 그러나 평등한 기회의 제공은 장애, 경제력 부족, 성별, 학력 등의 다양한 요소로 인해 원활히 이뤄지지 않고 있는 실상이다. 물론, 사회적 약자에 대한 차별을 방지하는 법안이 제정된 바 있으나 그것이 곧바로 완전한 평등의 실현으로 이어진다거나 이를 확실히 보장하는 기제로 작동하지 않기에 한계가 뚜렷하다. 이러한 점에서 우리 사회는 정의롭지만 정의롭지 못하다고 말할 수 있을 것이다.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">한편, 정부는 누진세율에 기반하여 세수를 확보하고 이렇게 확보한 정부 예산을 경제적 약자를 위해 다양한 형태로 분배하고 있다. 그럼에도 불구하고 모든 국가에는 절대적으로 빈곤한 자들이 다수 존재한다. 아프리카의 고질적인 물 부족과 관련하여 경제적으로 부유하거나 정부와 결탁하여 힘이 있는 자들은 자신의 집 앞 수영장에 채워 넣을 물을 매일 사들이지만, 그렇지 못한 대다수의 국민들은 막상 한 모금 마실 제대로 된 물이 없는 현실이다. 이는 정부의 소득재분배 정책이 올바른 방향으로 잘 이뤄지지 못하고 있다는 것의 방증이며, 이것이 의도했든 의도하지 않았든 사회적 약자와 그 생명에 대한 본질적 위협으로 이어진다는 점에서 일종의 부정의이자 착취라 할 수 있을 것이다.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">정부가 개인에 가하는 보다 직접적인 부정의의 사례는 로힝야 난민사태에서 찾아볼 수 있다. 미얀마 정부로부터 탄압받는 소수민족인 로힝야족은 현재 방글라데시로 탈출하여 거대한 난민촌을 이루며 살아가고 있다. 미얀마 정부는 로힝야족에 대한 핍박을 제도화하고, 불교 개종 등을 조건으로 한 시민권법을 제정하여 로힝야족의 시민권을 박탈한 결과, 이들을 ‘무국적 불법 이민자’로 규정한 바 있다. 이들에 대한 인권 유린과 탄압을 중단하고자 하는 유엔 안보리의 목소리에도 불구하고, 현실은 난민촌이 포화 상태가 되어 방글라데시의 정부 지원도 더 이상 이뤄지기 어려워 NGO의 후원에 간간히 의존하고 있는데다가 코로나 사태가 지속됨에 따라 인간안보에의 심각한 위협이 가해지고 있는 상황이다.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">이처럼 국가가 정의라는 최고의 도덕적 이상을 발현하지 못할뿐더러, 이것이 다양한 방면으로 개인의 권리를 훼손, 위협하는 현실에 대한 진단과 처방은 무엇일까? 국가적 부정의의 원인은 결국, 지배계층의 이권을 공고히 하기 위한 것의 일환으로 이어진다. 해당 논의에서 국가 내지는 정부가 지배계층이라는 계급적 요소와 동일시되는 한계가 있지만, 경제, 정치적 강자로 환원되는 지배계급에 더 많은 이익과 완전한 권력 달성을 위해 사회적 약자가 희생당하고 있다는 사실은 명백하다.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">그러나 이러한 부정의의 해결을 위해 지배계층의 갖가지 권력을 빼앗아 오거나 심지어 덜어오겠다는 생각은 현실적 어려움이 따른다. 이는 마르크스가 주장한 프롤레타리아 혁명을 통해서는 가능할지 몰라도, 그마저도 권력계층을 전부 타개하고 사회구조를 전복하는 일은 매우 어려운 일이며 결코 정의에 의한 정의의 회복이라 볼 수 없다. 우리는 정의를 통한 정의의 회복 내지는 발현이 가능한 사회를 마련해야만 한다. 이는 그것이 우리가 추구하는 본질적 도덕성을 가장 훼손하지 않는 방안이기 때문이며, 비도덕함으로써 도덕을 회복하고자 하는 행위는 진정한 도덕 사회 실현이라 볼 수 없기 때문이다. 이를 위해 필요한 것이 의회민주주의적인 접근이다. 민주주의적인 절차를 통해 피지배계급를 착취하는 지배계급의 행위를 규탄하고, 이를 개선할 수 있도록 하는 평화적 해결이 이뤄져야 한다.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">&nbsp;</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">   3. 국가 간 이권침탈</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">&nbsp;</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">강대국이 약소국의 이권을 침탈하고 강제적인 지배력을 행사해온 사례는 크게 정치적 요소와 경제적 요소로 구분할 수 있을 것이다. 과거 유럽과 미국의 정치적 지배력 확장을 위한 약소국에 대한 원조 경쟁이 전자에 해당하며, 다국적기업이 상대적으로 인건비가 저렴한 국가에 공장을 설치한 사례가 후자에 해당한다. “착취가 아닌 원조를 제공하는 것이다.”라는 유럽과 미국의 원조 경쟁 내지는 원조 경험은 정말로 개도국 개발과 발전에 기여한 측면이 있다는 점에서 일견 동의할만하다. 그러나 그 이면이 내포하는 실상은 정치적 영향력을 수월히 행사하기 위함이었으며, 이와는 별개로 이러한 방식으로 개도국 혹은 약소국에 원조를 제공하고 정치적 이권을 약탈하였던 여러 역사적 경험들을 고려하여 볼 때, 이는 오히려 착취에 가깝다고 볼 수 있을 것이다.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">한편 산업화가 가속화되고 세계화의 흐름이 시작됨에 따라 규모의 경제와 경제적 이익의 최대화를 노리는 다국적 기업이 인건비가 저렴한 국가에 공장을 두고 이들 노동을 착취하는 현상은 현재에도 활발히 이뤄지고 있는데 이는 정부적 비도덕성과 타국으로부터의 정부에 대한 비도덕성이 이중적으로 나타난다는 점에서 주목할 만 하다. 다국적기업이 공장을 두고 있는 대부분의 개도국에서 노동자는 다수의 어린 아이들이 포함되어 있다. 어린 아이들의 더욱 값싼 노동력을 다국적 기업의 이익 극대화를 위한 수단으로 삼는다는 점에서 타국으로부터의 정부에 대한 비도덕성이 확인된다. 동시에 교육을 받아야 할 어린 아이와 노동의 강도나 빈도에 적합한 임금을 받아야 할 개도국 국민들이 이를 보장받지 못하는 현실은 개도국의 불안정한 법체계에도 원인이 있다는 점에서 정부적 비도덕성을 확인할 수 있을 것이다. 이는 그러한 개도국이 다국적 기업의 설립 허용을 통해 국민들의 일자리 창출에 기여하게 한다는 점에서 나름의 정의로운 요소가 있다 하더라도 실질적으로 그렇게 함으로써 가장 수혜를 입는 것은 정부와 그것을 누리는 지배계급에 있기 때문에 그렇다.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">우리는 모두 과거로부터 이상에 언급한 여러 부도덕한 측면들이 비도덕적이며 정의롭지 못하다는 사실을 알고 있을 것이다. 일본군 위안부 문제나 빈곤, 계속해서 양산되는 난민의 존재, 핵무장과 핵개발, 국제기구의 강대국 위주로 편향된 의사결정 등의 비도덕적인 사회를 목도하고도 이를 호도하는 것은 괴물이 우리 사회로 침범하는 것을 가속화할 뿐이다. “이성이 잠들면 괴물이 태어난다.”</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">'Sapere Aude!' 과감히 자신의 지성을 사용하라, 두려워 말고 알려고 하라는 칸트의 표어를 제시하고자 한다. 우리는 이제 끊임없이 알고자 해야 할 때이다. 끊임없이 알고자 하되, 과감히 알아야 하며, 결코 침묵해서는 안 될 것이다. 이 글을 읽는 독자들에게 호소하고 싶다. 합리적인 지성을 과감히 사용하자고.‘도덕적 개인과 도덕적 사회’가 실현되기를 바라면서 본 감상을 마친다.</span></p>",
      "writeDate": "2023. 6. 9. 오후 11:41:19",
      "id": 20
    },
    {
      "category": "인문",
      "date": "2023-06-08",
      "title": "자유론 / 존 스튜어트 밀 ",
      "body": "<p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">우리는 인터넷 기사의 댓글이든 지인과의 평범한 대화든 일상생활 속에서 종교의 자유, 표현의 자유와 같이 ‘○○의 자유’라는 표현을 심심치 않게 보고 들을 수 있다. 이는 오늘날 한국 사회의 구성원들에게 자유주의의 기본 원리와 개인의 자유 및 권리에 대한 개념이 내재화되었기 때문에 가능한 것이라는 생각이 든다. 한편으로는 여전히 부족한 점도 존재한다고 본다. 바로 자유의 개념을 잘못 이해하여 개인의 자유를 무한정 허용되는 절대적인 가치로 잘못 이해하고 있다는 것이다.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">필자는 정치학도로서 자유주의와 민주주의 이론에 관심이 매우 많다. 최근에 학과 교수님의 추천으로 읽게 된 故 박세일 교수님의 ‘공동체 자유주의’의 영향 때문이었을까, ‘자유주의 가치에 주목해야 하는 이유, 민주주의에 대한 우려의 원인, 미래지향적 자유민주주의의 모습’과 같은 내용을 주제로 공부하며, 자유와 방종(放縱)은 한 끗 차이라는 것을 다시 한번 확인할 수 있었다. 이와 관련하여 정치학에서 다뤄지는 자유 개념과 민주 개념의 관계성에 관해 심도 있게 고민을 하고 있었던 상황에서, 존 스튜어트 밀의 ‘자유론’이 자유의 진정한 가치에 관해 상세하게 다루고 있다는 사실은 필자로 하여금 이 책을 읽도록 하는 결정적인 계기로 작용했다.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">&nbsp;</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">자유론은 총 5개 장으로 구성되어 있다. 각 장은 차례로 ▲ 시민적 자유와 사회적 자유, ▲ 사상과 토론의 자유, ▲ 복리의 한 요소로서 개성, ▲ 개인에 대한 사회의 권위 및 한계, ▲ 적용에 관해 다루고 있다. A4 4매 이내로 분량이 제한돼있는 관계로, 전체적인 줄거리를 요약·제시하고 이후 감상내용을 서술하기보다는, 인상깊게 읽은 부분과 이에 대한 필자의 의견을 중심으로 감상내용을 서술하려 한다.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">&nbsp;</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">밀은, 특정 행위가 타인에게 해를 끼치지 않는 한 개인의 자유는 제한될 수 없다고 말한다. A가 보기에 B의 행위가 옳지 않더라도 피해가 없다면 제한될 수 없다는 것이다. ‘○○의 자유’는 오늘날 매우 쉽게 보고 들을 수 있는 표현이다. 인터넷 기사에서 악플러들이 표현의 자유를 언급하는 것을 자주 볼 수 있으며, 코로나 사태에 다수의 종교인이 종교의 자유를 외치는 모습 또한 볼 수 있었다.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">우리 사회는 자유의 개념을 자주 혼동한다. 사회 전반에 걸쳐 ‘프랑스 합리주의 전통의 자유주의’에 기초하여 자유를 이해하고 있는 듯하다. 쉽게 말해, 무엇을 할 수 있는 ‘적극적 자유’로 이해한다는 것이다. 여기에는 치명적인 문제가 존재한다. 바로 원하는 것을 하는 권리로서의 자유가 ‘타인의 자유와 충돌’한다는 것이다. 자유에 대한 올바른 이해는 ‘영국 경험주의 전통 자유주의’에 기초하여 개인의 자유를 의미하는 ‘소극적 자유’로 이해하는 것이다. 이것이 밀이 주장한 자유의 개념이고, 우리가 논하는 자유주의(Liberalism)의 자유 개념에 부합하는 것이기 때문이다. 이러한 내용을 바탕으로 할 때, 다원주의에 기초한 자유주의에서 자유가 매우 중요한 것은 맞지만 ‘무한대로 허용될 수 있는 것은 아니며, 공동체 속에서 다른 구성원들과 함께 살아가며 영위되어야 하는 가치’라는 것을 알 수 있다. 쉽게 말해, 자유가 ‘방종’이 되지 않도록 경계해야 한다는 것이다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">평소 인터넷 댓글을 보며, 특히 이번 코로나 사태를 경험하며 우리 사회가 자유를 잘못 이해하고 있고, 방종에 빠져있다는 것을 여실히 느낄 수 있었다. 개인에게 자기 의사를 표현할 권리가 있는 것은 맞으나, 타인에게 상처를 줄 수 있는 표현을 서슴없이 하는 것을 허락한 것은 아니다. 신앙을 위해 예배를 드릴 자유가 있는 것은 맞으나, 이것은 주변 사회에 피해를 미치지 않는다는 전제하에 부여된 자유이다. 반대로 말하자면, 밀의 주장과 같이 특정 행위가 타인에게 피해를 끼친다면 그 자유는 제한될 수 있는 것이다. 헌법 37조 2항 ‘국민의 모든 자유와 권리는 국가안전보장·질서유지 또는 공공복리를 위하여 필요한 경우에 한하여 법률로써 제한할 수 있으며…’은 바로 이러한 이유에서 존재하는 것이다. 지난 5월 13일, 독일 공영방송의 인터뷰에서 ‘한국의 코로나 추적 체계가 지나치게 사생활을 침해하는 것이 아니냐’는 질문에 대해 강경화 장관이 ‘사생활은 중요한 인권이나 절대적인 권리는 아니다. 법의 테두리 안에서 제한되어야 한다’고 말하며 ‘사생활 보호와 대중 안전의 균형 필요성’을 언급한 것은 동일한 맥락에서 이해할 수 있다고 생각한다.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">&nbsp;</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">밀은 자유로운 토론의 중요성을 강조했다. 대립하는 두 의견의 충돌이 열성적인 당파주의자들이 아닌 방관자들에게 더 큰 영향을 미치기 때문에 두 의견을 모두 들어볼 필요성이 있음을 역설하였다. 이와 관련하여, 2009년 션스타인의 연구는 매우 주목할 만하다. 그는 집단 극단화 현상(Group Polarization) 개념을 제시했는데, 이에 따르면 사람들은 혼자 있을 때는 절대로 하지 않을 일을 본인과 같은 생각을 가진 집단에 들어가게 될 경우 의견 및 정보의 배타적 습득과 교환을 경험하게 되고 이로 인해 자기 확증을 거쳐 극단적인 태도를 갖게 된다. 쉽게 말해, 본인과 다른 견해는 처음부터 배제되기 때문에 다양한 의견이 논의되지 못하고 처음부터 매우 제한된·편향된 견해가 논의된다는 것이다.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">올해 3월 케이스탯리서치(Kstat Report)가 진행한『‘국민 갈등 의식’ 심층 분석』결과는 매우 흥미롭다. 한국 사회의 갈등 정도를 평가한 결과에 따르면, 국민의 86%가 한국 사회는 분열되어 있다고 보았고, 국민의 93%가 한국 사회 갈등은 심각하다고 답변하였다. 이에 대한 원인으로, 국민의 57%가 “자신과 반대되는 의견을 가지 사람과 거의 대화를 하지 않고, 정치적 입장이 비슷한 사람들과 어울린다”고 답하며 한국 사회를 ‘닫힌 사회’로 평가하였다. 션스타인의 집단 극단화 현상을 바탕으로 조사 결과를 해석한다면 우리 사회에 시사하는 바가 크다. 민주주의 체제하에서 여론을 형성하는 주도층은 정치 분야에 관심이 많은 상위 10%의 사람들이고, 앞서 제시한 ‘집단 극단화 현상’과 이로 인한 ‘분열된 한국 사회’의 조사 결과를 종합적으로 고려한다면, 밀이 제시한 자유로운 토론의 중요성을 쉽게 알 수 있다.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">한국 사회에는 ‘종교, 정치와 관련된 이야기는 피해야 한다’라는 분위기가 은연중에 존재한다. 민감한 주제인 만큼 조심하자는 의도에서 비롯된 분위기일 것이다. 필자 또한 부모님으로부터 그렇게 교육을 받았고 그 의도에 공감했으며, 실제로도 그러한 대화는 조심스레 피해왔다. 하지만 자유론을 계기로 생각을 달리하게 됐다. 2019년 독일의 뉴스 편집장 요헨 비그너에 의해 진행된 ‘유럽 토크’를 본 적이 있다. 유럽 토크는 그동안 한 번도 만난 적이 없는 대립되는 의견을 가진 사람들이 1:1로 만나 정치적 논쟁을 벌이는 프로그램이다. 이러한 논쟁이 극단적 갈등을 유발할 것이라는 우려와 달리, 프로그램 결과 참가자들은 논쟁을 통해 ▲ 대화를 즐겼고(90%), ▲ 상대의 태도에서 무엇인가 배웠으며(67%), ▲ 서로의 관점이 수립되었다(60%) 고 답했다. 가장 놀라운 점은 다른 사람의 눈으로 세상을 바라볼 수 있게 되었다는 점이라는 것이었다. 필자는 앞선 사례와 같은 사회적 분위기가 한국에 정착할 필요가 있으며, 이러한 이유로 기존의 사회적 통념-종교, 정치에 관한 대화는 자제해야 한다는-을 깨고 자유롭게, 건전하게 토론이 이루어져야 한다고 생각을 달리하게 된 것이다.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">&nbsp;</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">밀은, 복리의 한 요소로서 개성을 강조했다. 개인의 자유에서 비롯되는 창조물과 이로 인한 인간 사회의 발전은 궁극적으로 모두의 풍요로 이어진다고 제시한 것이다. 1948년 미국의 영향 속에 출범한 대한민국은 처음부터 ‘자유민주주의 국가’로 규정됐다. 일제 치하의 수탈에 이어 한국 전쟁으로 황폐화된 한국에서, 주요 지도층은 반공주의를 자유민주주의와 결부시켜 권위주의적 체제를 수립하고, 이를 바탕으로 국가 공동체의 가치로 ‘국가안보’와 ‘경제발전’을 채택하였으며, 이러한 국가 주도로 인해 한국은 빠른 속도로 경제 성장과 국가 발전을 경험했다. 이는 권위주의 체제의 효과와 사회 구성원들의 생존·안전에 관한 욕구가 결합해 가능했던 것이다.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">하지만 현대 사회에서 과거와 같은 국가 주도의 발전은 더 이상 유효하지 않다고 할 수 있다. 국가가 과거만큼 효율성을 갖지 못할 뿐만 아니라 국가를 둘러싼 외부 환경도 크게 변화했기 때문이다. 즉, 기업 등의 민간 영역이 국가보다 유능하고 효율적인 상황이 된 것이다. 오늘날 한국이 선진국 반열에서 국제사회를 리드하는 입장이 되었기 때문에 민간 영역에서의 자율성과 창의성은 더욱 중요하다고 할 수 있다. 이러한 점에서 개인의 자유에서 비롯되는 자율성과 창의성이 국가 발전의 동력이 된다고 할 수 있겠다. 자유는 사회 진보에 필수불가결한 독창성과 창조성의 조건이므로, 사회의 활력을 유지하고 지속적인 발전을 위해 구성원 개개인의 역량을 자유롭게 발휘할 수 있도록 보장할 필요가 있는 것이다. 이를 고려할 때, 현대사회에서 개인의 자유는 자기실현의 조건으로서 중요할 뿐만 아니라, 국가 발전의 동력으로서 매우 중요한 조건임을 어렵지 않게 알 수 있다.</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">&nbsp;</span></p>",
      "writeDate": "2023. 6. 9. 오후 11:43:02",
      "id": 21
    }
  ]
}